[CVC_LocalMessage]
PlayerIsKickProtected="<kickee> is protected from kick"
PlayerIsStartWaveKickProtected="You can't kick <kickee> right now. He can be kicked when he plays at least <waves> wave(s)"
PlayerCantStartKickVote="You can't start kick vote now. You can start kick vote when you play at least <waves> wave(s)"
PlayerPerkIsNotLoaded="You can't kick a player who hasn't loaded yet (<kickee>)"
KickVoteNotEnoughPlayers="Not enough players to start vote (only players who have played at least <waves> wave(s) can vote)"
KickVoteStarted="<kicker> has started a vote to kick <kickee>"
KickVoteStartedForPlayer="<kicker> started voting to kick you"
KickVoteNotStartedForPlayer="<kicker> tried to kick you"
VotedPlayers="Voted:"
DidntVotePlayers="Didn't vote:"
